export const trKa = {
  home_word: "სახლი",
  lessons: "გაკვეთილები",
  p1: "ეს არის გვერდი 1",

  widePlankHighStyle: "განიერი ფიცარი, მაღალი სტილი",

  achieveTheLuxuriousLook:
    "შექმენით განიერი ფიცრის საუცხოო გარემო, ბუნებრივი ხის ვიზუალის მქონე იატაკით რომელიც უფრო გამძე და ნაკლებად მოსავლელია ვიდრე ნამდვილი ხის იატაკი. ჩვენი Planx კოლექცია გთავაზობთ ისეთი ხის ვიზუალს როგორსაც თქვენ ეძებთ.",
  learnMore: "გაიგეთ მეტი",

  woodTonesAndWarmVibes: "ხის ტონები და თბილი განწყობა",
  thePlanxCollectionEffortlesslyCaptures:
    "Planx კოლექცია მარტივად გვაძლევს ნამდვილი ხის ვიზუალს, როგორც ფერით ასევე მასშტაბით. დამზადებულია ფაიფურით 12”x72” ფორმატში. Planx-ი გთავაზობთ ორგანურ ფიცარს, გაუმჯობესებული გლუვი და მკვეთრი ფერის ზედაპირით რომელიც ადვილად არ იკაწრება. და ყოველ ფიცარზე უნიკალური მარცვლოვანი ვიზუალით თქვენს იატაკზე არ იქნება ორი ერთნაირი ფრაგმენტი.",
  frost: "Frost",
};
